IDEA Open Model
BeamData.AddedMember Property
Compatible with IDEA StatiCa Beta 20.0
 Added member
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ReferenceElement AddedMember { get; set; }
Public Property AddedMember As ReferenceElement
	Get
	Set
Property Value
Type: ReferenceElement
See Also
Reference
BeamData Class
IdeaRS.OpenModel.Connection Namespace